Repository: bechster/infoscreen
Catalog: languages/*.po
Languages: da_dk

source: Oops! That page can&rsquo;t be found.
da_dk: Ups! Den side kan vi ikke finde.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
da_dk: Der blev ikke fundet noget på dette sted. Prøv evt. et link herunder eller prøv at søge.

source: Most Used Categories
da_dk: Oftest brugte kategorier

source: Try looking in the monthly archives. %1$s
da_dk: Prøv at kigge i de månedlige arkiver. %1$s

source: Comment navigation
da_dk: Kommentar-navigation

source: &larr; Older Comments
da_dk: &larr; Ældre kommentarer

source: Newer Comments &rarr;
da_dk: Nyere kommentarer &rarr;

source: Comments are closed.
da_dk: Der kan ikke kommenteres.

source: Pages:
da_dk: Sider:

source: Edit
da_dk: Redigér

source: This entry was tagged %2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
da_dk: Dette indlæg blev tagged %2$s. Lav et bogmærke til <a href="%3$s" title="Permalink til %4$s" rel="bookmark">permalinket</a>.

source: Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
da_dk: Lav et bogmærke til <a href="%3$s" title="Permalink til %4$s" rel="bookmark">permalinket</a>.

source: This entry was posted in %1$s and tagged %2$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
da_dk: Dette indlæg blev publiceret i %1$s og tagged %2$s. Lav et bogmærke til <a href="%3$s" title="Permalink til %4$s" rel="bookmark">permalinket</a>.

source: This entry was posted in %1$s. Bookmark the <a href="%3$s" title="Permalink to %4$s" rel="bookmark">permalink</a>.
da_dk: Dette indlæg blev publiceret i %1$s. Lav et bogmærke til <a href="%3$s" title="Permalink til %4$s" rel="bookmark">permalinket</a>.

source: Continue reading <span class="meta-nav">&rarr;</span>
da_dk: Læs mere <span class="meta-nav">&rarr;</span>

source: Proudly powered by %s
da_dk: Kører stolt på %s

source: Theme: %1$s by %2$s.
da_dk: Tema: %1$s af %2$s.

source: Publish
da_dk: Publicér

source: Background Image
da_dk: Baggrundsbillede

source: Display Locations
da_dk: Skærmplaceringer

source: Slideshow
da_dk: Diasshow

source: All slides
da_dk: Alle dias

source: Add a slide
da_dk: Tilføj et dias

source: All Slides
da_dk: Alle dias

source: Slide
da_dk: Glid ind

source: Add Slide
da_dk: Tilføj dias

source: Edit Slide
da_dk: Redigér dias

source: View Slide
da_dk: Vis dias

source: Search Slides
da_dk: Søg efter dias

source: No Slides found
da_dk: Der blev ikke fundet nogen dias

source: No Slides found in Trash
da_dk: Der blev ikke fundet nogen dias i papirkurven

source: Published <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%8$s</a>
da_dk: Publiceret <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> kl. <a href="%3$s" title="Link til billed i fold størrelse">%4$s &times; %5$s</a> i <a href="%6$s" title="Vend tilbage til %7$s" rel="gallery">%8$s</a>

source: &larr; Previous
da_dk: &larr; Forrige

source: Next &rarr;
da_dk: Næste &rarr;

source: Search Results for: %s
da_dk: Søgeresultat efter: %s

source: Archives
da_dk: Arkiv

source: Color Schemes
da_dk: Farveskema

source: Animations
da_dk: Animationer

source: Fonts
da_dk: Skrifttyper

source: InfoScreen Settings
da_dk: InfoScreen indstillinger

source: Color Scheme Name
da_dk: Navn på farveskema

source: Font Color
da_dk: Skriftfarve

source: Background Color
da_dk: Baggrundsfarve

source: Transparency
da_dk: Gennemsigtighed

source: Delete
da_dk: Slet

source: A unique name must be chosen
da_dk: Der skal vælges et unikt navn

source: Add New Color Scheme
da_dk: Tilføj nyt farveskema

source: Insert Logo
da_dk: Indsæt logo

source: Delete Logo
da_dk: Slet logo

source: Headlines
da_dk: Overskrifter

source: Paragraphs
da_dk: Brødtekst

source: Display Location
da_dk: Skærmplacering

source: Time
da_dk: Tid

source: Fade
da_dk: Udton

source: InfoScreen Theme options
da_dk: InfoScreen temaindstillinger

source: Page %s
da_dk: Side %s

source: Color scheme
da_dk: Farveskema

source: Background only
da_dk: Kun baggrund

source: Background to the Left
da_dk: Baggrund til venstre

source: Background to the Right
da_dk: Baggrund til højre

source: Content only
da_dk: Kun indhold

source: Content at the Bottom
da_dk: Indhold i bunden

source: Content at the Top
da_dk: Indhold i toppen

source: Content to the Left
da_dk: Indhold til venstre

source: Content to the Right
da_dk: Indhold til højre

source: Preview
da_dk: Forhåndsvisning

source: Please save the slide to see a preview
da_dk: Gem venligst diaset for at se en forhåndsvisning

source: Slide is shown for
da_dk: Diasshow vises i

source: seconds
da_dk: sekunder

source: Post navigation
da_dk: Indlægsnavigation

source: <span class="meta-nav">&larr;</span> Older posts
da_dk: <span class="meta-nav">&larr;</span> Ældre indlæg

source: Newer posts <span class="meta-nav">&rarr;</span>
da_dk: Nyere indlæg <span class="meta-nav">&rarr;</span>

source: %s <span class="says">says:</span>
da_dk: %s <span class="says">siger:</span>

source: Your comment is awaiting moderation.
da_dk: Din kommentar afventer godkendelse.

source: Posted on <a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s">%4$s</time></a><span class="byline"> by <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>
da_dk: Publiceret den <a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s">%4$s</time></a><span class="byline"> af <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span></span>

source: View all posts by %s
da_dk: Vis alle indlæg af %s
